[
  {
    "sku": "MVA20D-UBV-3",
    "name": "Заглушка для пломбировки ВА47-29 IEK",
    "desc": "Обеспечение доступа к устройствам, расположенным в щите, благодаря пломбированию только вводного автоматического выключателя.<br/>Дополнительная защита от поражения электрическим током.<br/>Быстрый и удобный монтаж/демонтаж.<br/>Материал изготовления — пластик, не поддерживающий горение.",
    "desc_short": "Заглушка для пломбировки ВА47-29 IEK предназначена для защиты от хищения электроэнергии и несанкционированного доступа к клеммам автоматического выключателя ВА47-29 нового поколения.",
    "price": 5.00,
    "qty": 25,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "mva20d_ubv_3.png"
  },
  {
    "sku": "MLS10-230-K05",
    "name": "Сигнальная лампа ЛС-47 (желтая) (неон) ИЭК",
    "desc": "Увеличенная прочность в зоне присоединения проводников за счет двух дополнительных заклепок.<br/>Быстрый монтаж и дополнительная надёжность крепления на DIN-рейке с помощью защелки с двойным фиксированным положением.<br/>Съемный цветной светофильтр с возможностью замены светодиодной лампы (для ЛС47М).",
    "desc_short": "Служат для световой сигнализации состояния задействованной электрической цепи.",
    "price": 96.00,
    "qty": 4,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "mls10_230_k05.png"
  },
  {
    "sku": "YPC10-0220V-1-100",
    "name": "Самоклеящаяся этикетка: 40х20 мм, символ '220В'",
    "desc": "Знаки безопасности предназначены для зрительного восприятия информации в целях обеспечения безопасности. Изготовлены в виде самоклеящейся этикетки.",
    "desc_short": "Знаки безопасности предназначены для зрительного восприятия информации в целях обеспечения безопасности. Изготовлены в виде самоклеящейся этикетки.",
    "price": 2.50,
    "qty": 8,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "ypc10_0220v_1_100.png"
  },
  {
    "sku": "MKP73-N-16-66",
    "name": "Корпус модульный пластиковый навесной КМПн-16 IP66 IEK",
    "desc": "Высококачественный полиуретановый уплотнитель обеспечивает дополнительную защиту корпуса от влаги и пыли.<br/>Возможность запирания корпуса от несанкционированного доступа на замок.<br/>Удобство сборки и монтажа.<br/>Невыпадающие винты.<br/>Широкий номенклатурный ряд.<br/>Расширенный диапазон рабочих температур от -25°С до +85°С.<br/>Полная комплектация - готовность к сборке.<br/>Стильный эргономичный дизайн..",
    "desc_short": "Повышенная степень защиты корпуса позволяет использовать его в помещениях с большим содержанием пыли и влаги, например, в гаражах, производственных помещениях, подвалах, автомойках, на складах, а также на открытом воздухе.<br/>Предназначены для сборки распределительных электрощитов с использованием модульной аппаратуры, для ввода и распределения электроэнергии, а также защиты сетей напряжением 230/400 В от токов перегрузки и короткого замыкания.",
    "price": 2500.00,
    "qty": 23,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "mkp73_n_16_66.png"
  },
  {
    "sku": "MKM42-04-31",
    "name": "Корпус металлический ЩЭ-4-1 36 УХЛ3 IP31",
    "desc": "Сварной металлический корпус состоит из трех отсеков: вводно-учетного, распределительного, отсека слаботочного оборудования. В вводно-учетном и распределительном отсеках размещены DIN-рейки для крепления счетчиков (по количеству квартир). В распределительном отсеке установлены DIN-рейки для аппаратов групповых линий и рейка для установки шин N и РЕ. Отсек укомплектован оперативной панелью. Отсек слаботочного оборудования снабжен перфорированными профилями для прокладки теле- и радиосетей, телефонных линий, сетей охранной сигнализации, домофонов и т.п. Для обеспечения пожарной безопасности между слаботочным и силовым отсеками расположена разделительная перегородка.",
    "desc_short": "Используется для сборки этажного распределительного щита на 4 квартиры, предназначенного для приема и распределения электроэнергии в жилых и общественных зданиях, а также для защиты отходящих линий при перегрузках и коротких замыканиях.",
    "price": 5500.00,
    "qty": 21,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "mkm42_04_31.png"
  },
  {
    "sku": "CTA10D-CXT40-K41-025",
    "name": "Муфта гибкая труба-труба IP65 CXT40 IEK",
    "desc": "Надежное соединение труб.<br/>Защита от влаги.<br/>Эстетичный вид.",
    "desc_short": "Муфта гибкая труба-труба IP65 CXT предназначена для соединения гладких жестких труб одинакового диаметра под различными углами.",
    "price": 300.00,
    "qty": 42,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "cta10d_cxt40_k41_025.png"
  },
  {
    "sku": "IND-KET-1",
    "name": "Короб электротехнический КЭТ-2900-3100х300х150-КЭАЗ",
    "desc": "Навесная конструкция короба УЭРМ предназначена для прокладки магистралей без штробления стен. УЭРМ представляет собой сборно-разборную конструкцию, состоящую из отдельных элементов: Короб электротехнический (КЭТ), в комплекте с компенсатором высоты; Короб связи и сигнализации (КСС), в комплекте с компенсатором высоты; Ящик учета и распределения (ЯУР).",
    "desc_short": "Корпус устройства этажного распределительного УЭРМ используется для приема и распределения электрической энергии, от перегрузок и от токов короткого замыкания, а также для размещения устройств телефонной, радиотрансляционной и телевизионной сетей.",
    "price": 6500.00,
    "qty": 8,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "ind_ket_1.png"
  },
  {
    "sku": "YKM30-M3-208-36",
    "name": "КСРМ 20.8.х-2 36 УХЛ3 IP31 Место 3",
    "desc": "Сборно-разборный каркас из перфорированного профиля, к которому крепятся дверь, боковые панели, задняя стенка, крыша и цоколь. Внутри корпуса можно устанавливать различные комплектующие: монтажные панели, опорные рейки, планки, уголки, DIN-рейки и т.п. для последующего крепления к ним электроаппаратов, сборных шин, электромонтажных изделий и принадлежностей.",
    "desc_short": "Применяются для сборки низковольтных комплектных устройств: главных распределительных щитов, вводно-распределительных устройств, шкафов управления и автоматики.",
    "price": 10000.00,
    "qty": 5,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "ykm30_m3_208_36.jpg"
  },
  {
    "sku": "ERB31-K01-16-DC",
    "name": "РС23-3-ББ Розетка трехместная с з/к для открытой установки ''БРИКС'' цвет: белый",
    "desc": "Выключатели обеспечивают минимум 40000 циклов коммутации, а розетки - 5000.<br/>Устойчивость к воздействию повышенной температуры и огня.<br/>Термостойкость основания и лицевой панели.<br/>Возможность монтажа на любой тип поверхности.<br/>Простое введение кабелей через выштампованные вводы для проводников с 4-х сторон основания корпуса розеток или выключателей.<br/>Степень защиты IP20.<br/>Розеточные узлы выполнены из высокоупругой фосфористой бронзы.<br/>Розетки поставляются с защитными шторками.",
    "desc_short": "Выключатели и розетки серии \"Брикс\" предназначены для открытого монтажа проводки.",
    "price": 200.00,
    "qty": 44,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "erb31_k01_16_dc.png"
  },
  {
    "sku": "MKP72-N1-54-55",
    "name": "Корпус пластиковый КМПн 2/54 IP55 (18х3)",
    "desc": "Идеальны для эксплуатации в гаражах, автомойках, подвалах, лабораториях, мастерских и т.д.",
    "desc_short": "Корпус подходит для установки в помещениях с высоким уровнем влажности или со значительной запыленностью, а также для установки на открытом воздухе.",
    "price": 8000.00,
    "qty": 32,
    "categories": ["Категория 1", "Категория 2"],
    "image_path": "mkp72_n1_54_55.jpg"
  }
]